[
  "auto-card-link",
  "calendar",
  "table-editor-obsidian",
  "tag-wrangler",
  "file-explorer-note-count",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-minimal-settings",
  "meld-encrypt",
  "obsidian-tasks-plugin",
  "code-styler",
  "obsidian-local-images-plus"
]