[
  "auto-card-link",
  "calendar",
  "table-editor-obsidian",
  "tag-wrangler",
  "file-explorer-note-count",
  "code-styler",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-minimal-settings"
]